[ActionDisplayMapHUDRegion56]
maphudregiondescription=+ Atores/Geral

[ElevatorButton1]
friendlyname="Botäo do elevador"
useverbtext="CHAMAR ELEVADOR"

[ElevatorButton2]
friendlyname="Botäo do elevador"
useverbtext="CHAMAR ELEVADOR"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Ponto de encontro"),(Description="Comporta"),(Description="Processamento de dados"),(Description="Engenharia"),(Description="Controle da temperatura"),(Description="Desenfumagem"),(Description="Controle da temperatura"),(Description="Oceano Atlântico"))
labelfictionalmapname="Operaçöes"

[LevelSummary]
title="Sem título"

[NonPhysicalReactiveActor1]
friendlyname=Console Central
useverbtext=PEGAR

[NonPhysicalReactiveActor4]
friendlyname="Terminal"
useverbtext="JOGAR SPITFIRE"

[NonPhysicalReactiveActor5]
friendlyname=Terminal
useverbtext=JOGAR SPITFIRE

[Switch0]
friendlyname="Interruptor"
useverbtext="ALTERAR NÍVEL"

[DeadCatContainer0]
friendlyname="Lovelace"
useverbtext="PROCURAR"

[ElevatorButton0]
friendlyname="Botäo do elevador"
useverbtext="CHAMAR ELEVADOR"

[NonPhysicalReactiveActor0]
friendlyname="Console Central"
useverbtext="PEGAR"

[NonPhysicalReactiveActor3]
friendlyname="Terminal"
useverbtext="JOGAR SPITFIRE"

[VortexDoorLock0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexDoorLock1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor10]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor11]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor12]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor13]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor5]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor6]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor7]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor8]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor9]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[ActionDisplayMapHUDRegion0]
maphudregiondescription=+ Atores/Geral

[DeadLancer_Container0]
friendlyname="Cadáver"
useverbtext="USAR"

[VortexResistor14]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor15]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor16]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[VortexResistor17]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[ActionDisplayMapHUDRegion2]
maphudregiondescription="+ Atores/Geral"

